
<p><strong>Patienteninformation</strong></p>
<p><br /><strong>zur Nutzung von Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> Krankenkassendaten und Biomaterialien (Gewebe und K&ouml;rperfl&uuml;ssigkeiten)] f&uuml;r medizinische Forschungszwecke</strong></p>
<p><strong>Sehr geehrte Patientin, sehr geehrter Patient!</strong></p>
<p style="text-align: justify;"><br />Sie werden gegenw&auml;rtig an [<span style="color: #ff0000;">unserem/unserer Name der behandelnden Einrichtung</span>] zur Diagnosestellung oder Therapie &auml;rztlich behandelt. Im Rahmen Ihrer Behandlung werden von Ihnen Patientendaten erhoben [<span style="color: #ff0000;">falls zutreffend:</span> und eventuell auch Biomaterialien (Gewebe &amp; K&ouml;rperfl&uuml;ssigkeiten) gewonnen, z.B. im Rahmen von Blutentnahmen, Biopsien oder operativen Eingriffen]. Diese Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] k&ouml;nnen f&uuml;r die medizinische Forschung von erheblichem Wert sein.</p>
<p style="text-align: justify;">Medizinische Forschung ist notwendig, um die Fr&uuml;herkennung, Behandlung und Vorbeugung von Krankheiten laufend zu verbessern; dazu k&ouml;nnen Erkenntnisse, die wir aus Ihren Patientendaten und Biomaterialien gewinnen m&ouml;glicherweise sehr viel beitragen. Wir m&ouml;chten Sie daher bitten, uns Ihre Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] f&uuml;r medizinische Forschungszwecke zur Verf&uuml;gung zu stellen. Ihre Patientendaten sollen dabei in einer Datenbank gesammelt werden, die durch [<span style="color: #ff0000;">Tr&auml;ger der Datenbank</span>] betrieben wird. [<span style="color: #ff0000;">Falls zutreffend:</span> Die qualit&auml;tskontrollierte Langzeit Lagerung der von Ihnen zur Verf&uuml;gung gestellten Biomaterialien erfolgt in Biobanken bzw. Archiven [<span style="color: #ff0000;">der/des Tr&auml;ger der Biobank(en) bzw. Archive</span>].</p>
<p style="text-align: justify;"><br /><strong>Ihre Einwilligung ist freiwillig. Wenn Sie sich nicht beteiligen m&ouml;chten oder Ihre Einwilligung sp&auml;ter widerrufen m&ouml;chten, erwachsen Ihnen daraus keine Nachteile.</strong></p>
<p style="text-align: justify;"><br /><strong>Wenn Sie mit der nachfolgend beschriebenen Art und langfristigen Dauer der Nutzung nicht in vollem Umfang einverstanden sind oder Ihre R&uuml;ckfragen nicht alle zufriedenstellend beantwortet wurden, sollten Sie Ihre Einwilligung nicht erteilen.</strong></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>1. Erhebung, Verarbeitung und wissenschaftliche Nutzung Ihrer
        Patientendaten</strong></p>
<p style="text-align: justify;"><strong>1.1 Welche Ziele verfolgen wir?</strong></p>
<p style="text-align: justify;">Ihre Patientendaten sollen f&uuml;r die medizinische Forschung zur Verf&uuml;gung
    gestellt werden. Medizinische Forschung dient ausschlie&szlig;lich dazu, die Erkennung, Behandlung und Vorbeugung
    von Krankheiten zu verbessern; Ihre Patientendaten werden nicht f&uuml;r die Entwicklung biologischer Waffen oder
    diskriminierende Forschungsziele verwendet. <strong>Ebenso ist es nicht Ziel dieser Forschung, bei Ihnen eine
        Diagnose zu erstellen oder Ihre konkrete Behandlung zu beeinflussen.</strong></p>
<p style="text-align: justify;"><strong>Ihre Patientendaten sollen im Sinne eines breiten Nutzens f&uuml;r die
        Allgemeinheit f&uuml;r viele verschiedene medizinische Forschungszwecke verwendet werden.</strong> Zum jetzigen
    Zeitpunkt k&ouml;nnen dabei noch nicht alle zuk&uuml;nftigen medizinischen Forschungsinhalte beschrieben werden;
    diese k&ouml;nnen sich sowohl auf ganze Krankheitsgebiete (z.B. Krebsleiden, Herz-Kreislauf-Erkrankungen,
    Erkrankungen des Gehirns) als auch auf heute zum Teil noch unbekannte einzelne Krankheiten und Ver&auml;nderungen in
    der Erbsubstanz beziehen. Es kann also sein, dass Ihre Patientendaten f&uuml;r Forschungsfragen verwendet werden,
    die wir heute noch gar nicht absehen k&ouml;nnen. Dazu sollen Ihre Patientendaten [<span
        style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] <strong>f&uuml;r 30 Jahre ab dem Zeitpunkt
        Ihrer Einwilligung gespeichert</strong> [<span style="color: #ff0000;">falls zutreffend f&uuml;r
        Biomaterialien:</span> und gelagert] werden, wenn Sie nicht vorher widerrufen haben. In besonderen F&auml;llen
    k&ouml;nnen Daten [<span style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] auch &uuml;ber diesen
    Zeitpunkt hinaus von erheblicher Bedeutung f&uuml;r die Wissenschaft sein. In diesen F&auml;llen w&uuml;rden wir in
    Abstimmung mit den zust&auml;ndigen Datenschutzaufsichtsbeh&ouml;rden und einer unabh&auml;ngigen Ethikkommission
    kl&auml;ren, ob auch eine weitergehende Nutzung Ihrer Daten [<span style="color: #ff0000;">falls zutreffend:</span>
    und Biomaterialien] m&ouml;glich ist.</p>
<table border="1">
    <tbody>
        <tr>
            <td>
                <p style="text-align: center;"><em><strong>Patientendaten</strong></em></p>
                <p><em>Patientendaten sind alle Informationen zu Ihrer Person, die anl&auml;sslich Ihrer Untersuchung
                        und Behandlung genutzt werden. Beispiele f&uuml;r Patientendaten sind: Daten aus Arztbriefen,
                        Ihre Krankengeschichte oder Befunde und Daten aus medizinischen Untersuchungen wie
                        Blutdruckmessungen oder R&ouml;ntgenbildern; ebenso z&auml;hlen die Ergebnisse von
                        Laboruntersuchungen dazu, einschlie&szlig;lich Untersuchungen Ihrer Erbsubstanz (z.B. auf
                        angeborene genetisch bedingte Erkrankungen oder erworbene genetische Ver&auml;nderungen, unter
                        anderem auch von Tumoren).</em></p>
            </td>
        </tr>
    </tbody>
</table>

<p><strong>1.2 Wie werden Ihre Patientendaten wissenschaftlich genutzt? </strong></p>
<p>Ihre Patientendaten k&ouml;nnen Universit&auml;ten, Forschungsinstituten und forschenden Unternehmen auf Antrag
    f&uuml;r medizinische Forschungszwecke zur Verf&uuml;gung gestellt werden. Diese Daten d&uuml;rfen vom
    Empf&auml;nger nur zu dem vorbestimmten und beantragten Forschungszweck genutzt und nicht zu anderen Zwecken
    weitergegeben werden. Ihre Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> und gespendeten
    Biomaterialien] werden ausschlie&szlig;lich f&uuml;r wissenschaftliche Zwecke genutzt; sie werden nicht verkauft.
    [<span style="color: #ff0000;">Die/Das Name der behandelnden Einrichtung</span>] kann aber f&uuml;r die
    Bereitstellung qualit&auml;tskontrollierter&nbsp;Daten von den jeweiligen Nutzern eine angemessene
    Aufwandsentsch&auml;digung erheben.</p>
<p>Die Zul&auml;ssigkeit jedes einzelnen Forschungsvorhabens mit Ihren Patientendaten [<span
        style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] wird vorab von einer unabh&auml;ngigen
    Ethikkommission gepr&uuml;ft und erfordert deren zustimmende Bewertung.</p>
<p>Wissenschaftliche Ver&ouml;ffentlichungen von Ergebnissen erfolgen ausschlie&szlig;lich anonymisiert, also in einer
    Form, die keine R&uuml;ckschl&uuml;sse auf Ihre Person zul&auml;sst. [<span style="color: #ff0000;">Falls genetische
        Untersuchungen vorgesehen sind:</span> Das gilt insbesondere auch f&uuml;r genetische Informationen.
    M&ouml;glich ist allerdings eine Aufnahme Ihrer genetischen Daten bis hin zur gesamten Erbsubstanz (Genom) in
    besonders gesch&uuml;tzte wissenschaftliche Datenbanken, die f&uuml;r die Allgemeinheit nicht zug&auml;nglich sind.]
</p>

<table border="1">
    <tbody>
        <tr>
            <td>
                <p style="text-align: center;"><strong>Anonymisierung</strong></p>
                <p>Bei der Anonymisierung werden Ihre Daten so ver&auml;ndert, dass sie Ihrer Person nicht mehr oder nur
                    mit einem unverh&auml;ltnism&auml;&szlig;ig gro&szlig;en technischen Aufwand zugeordnet werden
                    k&ouml;nnen.</p>
            </td>
        </tr>
    </tbody>
</table>

<p>Ihre Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> und Daten aus der Analyse Ihrer
    Biomaterialien] k&ouml;nnen auch mit Ihren Daten aus Datenbanken anderer Forschungspartner (z.B. anderer
    Krankenh&auml;user, Institute oder Register) zusammengef&uuml;hrt werden. Voraussetzung daf&uuml;r ist, dass Sie
    dieser Nutzung auch bei den entsprechenden Forschungspartnern zugestimmt haben.</p>



<p><strong>1.3 Wer hat Zugang zu Ihren Patientendaten und wie werden diese gesch&uuml;tzt?</strong></p>
<p><br />Alle unmittelbar Ihre Person identifizierenden Daten (Name, Geburtsdatum, Anschrift etc.) werden durch eine
    Zeichenkombination ersetzt (Codierung). Dieses interne Kennzeichen sowie Ihre damit verbundenen Patientendaten
    [<span style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] k&ouml;nnen dann nicht mehr direkt Ihrer
    Person zugeordnet werden. Der Zusammenhang dieses internen Kennzeichens mit den Sie direkt identifizierenden Daten
    wird von einer unabh&auml;ngigen internen Stelle oder insbesondere im Falle einer einrichtungs&uuml;bergreifenden
    Zusammenf&uuml;hrung von Daten von einer unabh&auml;ngigen externen Treuhandstelle [<span
        style="color: #ff0000;">auf Website verweisen, die diese Stelle(n) auff&uuml;hrt</span>] verwaltet. Ohne die
    Mitwirkung dieser Stelle k&ouml;nnen die f&uuml;r die medizinische Forschung bereitgestellten Patientendaten nicht
    oder nur mit unverh&auml;ltnism&auml;&szlig;ig hohem technischem Aufwand zu Ihrer Person zur&uuml;ckverfolgt werden.
    Vor einer Weitergabe Ihrer Daten [<span style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] an
    Forscher au&szlig;erhalb Ihrer behandelnden Einrichtung erfolgt zudem eine weitere Ersetzung des internen
    Kennzeichens durch eine neue Zeichenkombination.</p>


<table border="1">
    <tbody>
        <tr>
            <td>
                <p style="text-align: center;"><strong>Codierung</strong></p>
                <p style="text-align: justify;">Bei der Erfassung von Patientendaten werden auch Informationen wie Ihr
                    Name und Ihr Geburtsdatum erfasst. Mit solchen Informationen kann leicht auf Sie pers&ouml;nlich
                    geschlossen werden. Diese Informationen werden durch eine Kombination von Zeichen ersetzt. Auf diese
                    Weise wird eine einfache R&uuml;ckverfolgung zu Ihrer Person ausgeschlossen. Eine
                    R&uuml;ckverfolgung zu Ihrer Person erfolgt nur, wenn Ihre Patientendaten durch zus&auml;tzliche
                    Informationen &uuml;ber Sie erg&auml;nzt werden sollen oder um erneut mit Ihnen in Kontakt zu treten
                    (siehe unten Punkt 4).</p>
                <p style="text-align: justify;"><strong>Daten, die Ihre Person identifizieren, werden au&szlig;er in von
                        Ihnen erlaubten oder gesetzlich geregelten F&auml;llen niemals an Forscher oder sonstige Dritte
                        weitergegeben, insbesondere nicht an Versicherungsunternehmen oder Arbeitgeber.</strong></p>
            </td>
        </tr>
    </tbody>
</table>


<p style="text-align: justify;">Ihre Einwilligung umfasst auch die M&ouml;glichkeit, Ihre Patientendaten [<span
        style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] zu den genannten Zwecken an Empf&auml;nger
    in Staaten der Europ&auml;ischen Union oder des Europ&auml;ischen Wirtschaftsraums oder in weitere L&auml;nder, bei
    denen die Europ&auml;ische Kommission ein angemessenes Datenschutzniveau festgestellt hat, zu &uuml;bermitteln.
    <strong>Eine &Uuml;bermittlung in andere L&auml;nder, in denen kein angemessenes Datenschutzniveau festgestellt
        wurde, ist ausgeschlossen. </strong></p>

<p>Unter der Adresse www.medizininformatik-initiative.de/datennutzung k&ouml;nnen Sie jederzeit sehen, welche Studien
    mit Ihren oder den Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien]
    anderer Patienten durchgef&uuml;hrt werden. Zudem finden Sie unter dieser Adresse eine M&ouml;glichkeit, sich
    f&uuml;r einen E MailVerteiler zu registrieren, der Sie per E-Mail &uuml;ber alle neuen Studien mindestens eine
    Woche vor einer Datennutzung informiert.</p>

<p><strong>1.4 Welche Risiken sind mit der Nutzung Ihrer Patientendaten verbunden? </strong></p>
<p>Bei jeder Erhebung, Speicherung und &Uuml;bermittlung von Daten im Rahmen von Forschungsprojekten mit Patientendaten
    [<span style="color: #ff0000;">falls zutreffend:</span> und Daten aus der Analyse Ihrer Biomaterialien] besteht
    durch das Hinzuziehen weiterer Informationen, z.B. aus dem Internet oder sozialen Netzwerken, das Restrisiko einer
    R&uuml;ckverfolgbarkeit zu Ihrer Person. Das ist insbesondere dann der Fall, wenn Sie selbst genetische oder andere
    Gesundheitsdaten, z.B. zur Ahnenforschung im Internet, ver&ouml;ffentlichen.</p>
<p>Grunds&auml;tzlich erh&ouml;ht ist das Risiko einer R&uuml;ckverfolgbarkeit bei genetischen Patientendaten. Die
    Erbinformation eines Menschen ist in der Regel eindeutig auf eine Person bezogen, also auch auf Sie. Zudem kann aus
    Ihren genetischen Daten in manchen F&auml;llen auch auf Eigenschaften Ihrer Verwandten geschlossen werden.</p>
<p>Sollten Ihre Daten trotz umfangreicher technischer und organisatorischer Schutzma&szlig;nahmen in unbefugte
    H&auml;nde fallen und dann trotz fehlender Namensangaben ein R&uuml;ckbezug zu Ihrer Person hergestellt werden, so
    kann eine diskriminierende oder anderweitig f&uuml;r Sie und ggf. auch nahe Verwandte sch&auml;dliche Nutzung der
    Daten nicht ausgeschlossen werden.</p>
<p>&nbsp;</p>

<p><strong>1.5 Welcher Nutzen ergibt sich f&uuml;r Sie pers&ouml;nlich?</strong></p>
<p style="text-align: justify;">Pers&ouml;nlich k&ouml;nnen Sie f&uuml;r Ihre Gesundheit im Regelfall keinen
    unmittelbaren Vorteil oder Nutzen aus der wissenschaftlichen Nutzung Ihrer Patientendaten [<span
        style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] erwarten. Auf Ihre aktuelle medizinische
    Behandlung wird Ihre Einwilligung somit keine Auswirkung haben. Sollte aus der Forschung ein kommerzieller Nutzen,
    z.B. durch Entwicklung neuer Arzneimittel oder Diagnoseverfahren, erzielt werden, werden Sie daran nicht beteiligt.
</p>
<p style="text-align: justify;">Es ist jedoch im Einzelfall m&ouml;glich, dass ein Auswertungsergebnis f&uuml;r Ihre
    Gesundheit von so erheblicher Bedeutung ist, dass ein Arzt oder Forscher eine Kontaktaufnahme als dringend notwendig
    erachtet. Das ist insbesondere der Fall, wenn sich daraus ein dringender Verdacht auf eine schwerwiegende, bisher
    m&ouml;glicherweise nicht erkannte Krankheit ergibt, die behandelt oder deren Ausbruch verhindert werden
    k&ouml;nnte.</p>
<p style="text-align: justify;">Dar&uuml;ber hinaus k&ouml;nnen sich weitere Analyseergebnisse ergeben, die
    m&ouml;glicherweise f&uuml;r Ihre Gesundheit relevant sind (Zusatzbefunde) und &uuml;ber die wir Sie informieren
    m&ouml;chten. Sie k&ouml;nnen entscheiden, ob wir Sie in diesem Zusammenhang kontaktieren d&uuml;rfen. Beachten Sie
    dabei, dass Sie Gesundheitsinformationen, die Sie durch eine solche R&uuml;ckmeldung erhalten, unter Umst&auml;nden
    bei anderen Stellen (z.B. vor Abschluss einer Kranken- oder Lebensversicherung) offenbaren m&uuml;ssen und dadurch
    Nachteile erleiden k&ouml;nnten. Da f&uuml;r die medizinische Forschung eventuell auch Informationen aus Ihrer
    Erbsubstanz genutzt werden sollen, kann sich das auch auf Ihre genetische Veranlagung f&uuml;r bestimmte
    Erkrankungen beziehen. Weitere Informationen zu genetischen Daten finden Sie unter <a
        href="http://www.vernetzen-forschen-heilen.de/genetische-daten">www.vernetzen-forschen-heilen.de/genetische-daten</a>.
</p>
<p style="text-align: justify;"><br />Informationen aus Ihrer Erbsubstanz k&ouml;nnen auch Bedeutung f&uuml;r Ihre
    Familienangeh&ouml;rigen und die Familienplanung haben. Sie k&ouml;nnen Ihre Entscheidung f&uuml;r oder gegen diese
    M&ouml;glichkeit zur R&uuml;ckmeldung jederzeit durch Mitteilung an uns &auml;ndern.</p>

<p><strong>1.6 Welcher Nutzen ergibt sich f&uuml;r unsere Gesellschaft?</strong></p>
<p style="text-align: justify;"><br />Medizinisch-wissenschaftliche Forschungsvorhaben zielen auf eine Verbesserung
    unseres Verst&auml;ndnisses der Krankheitsentstehung und der Diagnosestellung, und auf dieser Basis auf die
    Neuentwicklung von verbesserten Pr&auml;ventions-, Versorgungs- und Behandlungsans&auml;tzen. Weitere Informationen
    &uuml;ber unsere Aktivit&auml;ten finden Sie unter [<span style="color: #ff0000;">Homepage</span>].</p>


<p>[<span style="color: #ff0000;">Falls zutreffend:</span></p>
<p><br />2. &Uuml;bertragung und wissenschaftliche Nutzung von Krankenkassendaten</p>
<table border="1">
    <tbody>
        <tr>
            <td>
                <p style="text-align: center;"><strong>Krankenkassendaten</strong></p>
                <p style="text-align: justify;">Bei Ihrer Behandlung [in der/im Name der behandelnden Einrichtung]
                    werden nur Daten erhoben, die im unmittelbaren Behandlungszusammenhang ben&ouml;tigt werden.
                    F&uuml;r viele wissenschaftliche Fragestellungen reichen diese &bdquo;Momentaufnahmen&ldquo; aber
                    meist nicht aus. Um ein umfassenderes Bild von Ihrem Gesundheitszustand zu erhalten, w&uuml;rden wir
                    z.B. gerne auch Ihre Patientendaten aus der ambulanten Versorgung nutzen. &Uuml;ber diese
                    Informationen verf&uuml;gt Ihre Krankenkasse.</p>
            </td>
        </tr>
    </tbody>
</table>
<p style="text-align: justify;">Wir bitten Sie darum, dass wir von Ihnen auch Daten, z.B. &uuml;ber vorangegangene und
    nachfolgende Arztkontakte bei ambulanten Haus- und Fach&auml;rzten sowie ggf. von weiteren Krankenhausaufenthalten
    und Arzneimittel-Verordnungen anfordern und wissenschaftlich nutzen d&uuml;rfen. Unter Punkt 2 in der
    Einwilligungserkl&auml;rung k&ouml;nnen Sie uns dazu erm&auml;chtigen, die entsprechenden Daten bei Ihrer
    Krankenkasse anzufordern. Die Krankenkassen erhalten von uns aber keinerlei Forschungsergebnisse, die Ihnen
    pers&ouml;nlich zugeordnet werden k&ouml;nnten Damit wird Ihnen auch kein Nachteil durch die Nutzung Ihrer
    Krankenkassen-Daten entstehen.</p>
<p style="text-align: justify;"><span style="color: #ff0000;">Ende Modul Kassendaten</span>]</p>


<p>[<span style="color: #ff0000;">Falls zutreffend:</span></p>
<p><strong>3. Gewinnung, Lagerung und wissenschaftliche Nutzung von Biomaterialien (Gewebe und
        K&ouml;rperfl&uuml;ssigkeiten)</strong></p>
<p><strong>3.1 Was sind Biomaterialien?</strong></p>
<table border="1">
    <tbody>
        <tr>
            <td>
                <p style="text-align: center;"><strong>Biomaterialien</strong></p>
                <p style="text-align: justify;"><br />Unter Biomaterialien versteht man Gewebeproben und/oder
                    K&ouml;rperfl&uuml;ssigkeiten, die Ihnen zur Diagnosestellung oder Therapie entnommen wurden und die
                    nach Abschluss der Untersuchungen nicht mehr ben&ouml;tigt werden (Restmaterialien). Dabei kann es
                    sich z.B. um Blut, Urin, Stuhl, Speichel, Hirnwasser oder um Gewebe handeln, das z.B. im Rahmen
                    einer Operation oder bei einer Biopsie entnommen wurde. Diese Restmaterialien k&ouml;nnen f&uuml;r
                    die medizinische Forschung n&uuml;tzlich sein und sollen daf&uuml;r in Biobanken bzw. Klinik- oder
                    Institutsarchiven aufbewahrt werden. [Falls zutreffend: Dar&uuml;ber hinaus k&ouml;nnen Sie bei
                    einer Routine-Blutentnahme bzw. ohnehin geplanten Punktion auch zus&auml;tzliche Proben (z.B. eine
                    begrenzte zus&auml;tzliche Blutmenge) f&uuml;r medizinische Forschungszwecke spenden (siehe unten
                    Punkt 3.2).]</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>3.2 Wie werden Ihre Biomaterialien wissenschaftlich genutzt und vor Missbrauch gesch&uuml;tzt?</strong></p>
<p style="text-align: justify;">F&uuml;r den Umgang mit Ihren Biomaterialien und den daraus gewonnenen Daten sowie
    f&uuml;r die damit&nbsp;verbundenen Ziele und Risiken gelten dieselben Regeln und Grunds&auml;tze, die oben zu den
    Patientendaten erl&auml;utert worden sind. Die Einzelheiten ergeben sich aus den Abschnitten 1.1 &ndash; 1.6 dieser
    Patienteninformation. In Biomaterialien kann Ihre Erbsubstanz in Form genetischer Daten enthalten
    sein.&nbsp;Insofern sind insbesondere die unter 1.4 beschriebenen Risiken f&uuml;r genetische Daten zu beachten.
    Hierzu z&auml;hlt auch ein erh&ouml;htes Risiko einer R&uuml;ckverfolgbarkeit Ihrer Person anhand dieser Daten.</p>
<p style="text-align: justify;">Ihre Biomaterialien sollen f&uuml;r verschiedene medizinische Forschungszwecke
    verf&uuml;gbar sein. Dazu werden diese in einer Biobank bzw. einem Archiv [<span style="color: #ff0000;">der/des
        Tr&auml;ger der Biobank(en) bzw. Archive</span>] aufbewahrt und k&ouml;nnen auf Antrag auch an andere
    Forschungspartner weitergegeben werden.</p>
<p style="text-align: justify;">Zu den Forschungsvorhaben mit Ihren Biomaterialien k&ouml;nnen auch genetische
    Untersuchungen z&auml;hlen, einschlie&szlig;lich Untersuchungen Ihrer Erbsubstanz, z.B. auf angeborene genetisch
    bedingte Erkrankungen oder erworbene genetische Ver&auml;nderungen, unter anderem auch von Tumoren. Dies kann unter
    Umst&auml;nden auch eine Untersuchung Ihrer gesamten Erbsubstanz (Genom) umfassen.</p>
<p style="text-align: justify;">[<span style="color: #ff0000;">Falls zutreffend:</span> F&uuml;r die Forschung kann es
    sehr hilfreich sein, bei einer sowieso stattfindenden Routine-Blutentnahme oder -Punktion etwas mehr Biomaterial zu
    entnehmen, als f&uuml;r die Unterst&uuml;tzung Ihrer Behandlung n&ouml;tig ist. Diese zus&auml;tzliche Entnahme wird
    nur vorgenommen, wenn Sie dem gesondert in der Einwilligungserkl&auml;rung zustimmen. Zudem ist diese
    zus&auml;tzliche Entnahme zu Ihrem Schutz begrenzt. [<span style="color: #ff0000;">Entweder:</span> Innerhalb von
    [lokal abgestimmtes Intervall einsetzen] oder: Pro Materialgewinnung] d&uuml;rfen nach Ma&szlig;gabe Ihres
    behandelnden Arztes insgesamt h&ouml;chstens [<span style="color: #ff0000;">lokal abgestimmtes Maximum
        einsetzen</span>] Blut oder Punktionsfl&uuml;ssigkeit (ca. [<span style="color: #ff0000;">lokal abgestimmter
        Wert</span>] Teel&ouml;ffel voll), bei Hirnwasser bis zu [lokal abgestimmtes Maximum einsetzen] (ca. [<span
        style="color: #ff0000;">lokal abgestimmter Wert</span>] Teel&ouml;ffel voll) zus&auml;tzlich f&uuml;r
    Forschungszwecke entnommen werden. Entnahmemengen oberhalb dieser Grenzen erfordern eine gesonderte Aufkl&auml;rung
    und Einwilligung.]</p>
<p>&nbsp;</p>
<p>&nbsp;</p>

<p><strong>3.3 Wer erh&auml;lt Eigentum an Ihren Biomaterialien?</strong></p>
<p style="text-align: justify;"><br />Mit der Einwilligung zur Gewinnung, Lagerung und wissenschaftlichen Nutzung Ihrer
    Biomaterialien wird gleichzeitig das Eigentum an den Biomaterialien an [<span style="color: #ff0000;">den/die/das
        Tr&auml;ger der Biobanken bzw. Archive</span>] &uuml;bertragen. Ihre Proben werden nicht verkauft, der
    Tr&auml;ger kann aber f&uuml;r die Bereitstellung qualit&auml;tskontrollierter Biomaterialien von den jeweiligen
    Nutzern eine angemessene Aufwandsentsch&auml;digung verlangen. Ihr Recht, &uuml;ber die Verarbeitung Ihrer
    personenbezogenen Daten selbst zu bestimmen, bleibt von der Eigentums&uuml;bertragung unber&uuml;hrt. Trotz
    Eigentums&uuml;bertragung k&ouml;nnen Sie Ihre Einwilligung in die Datenverarbeitung jederzeit widerrufen (siehe
    Punkt 6) und die Vernichtung Ihrer Biomaterialien verlangen.</p>
<p><br /><span style="color: #ff0000;">Ende Modul Biomaterialien</span>]</p>

<p><br /><strong>4. Erfolgt eine erneute Kontaktaufnahme mit Ihnen?</strong></p>
<p style="text-align: justify;"><br />Zur Gewinnung zus&auml;tzlicher Informationen [falls zutreffend: oder
    Biomaterialien] von Ihnen kann es sinnvoll werden, zu einem sp&auml;teren Zeitpunkt erneut Kontakt mit Ihnen
    aufzunehmen. Zudem kann die erneute Kontaktaufnahme dazu genutzt werden, z.B.</p>
<p><strong>4.1</strong></p>
<p style="text-align: justify;">um von Ihnen mit Ihrer Zustimmung zus&auml;tzliche, f&uuml;r wissenschaftliche Fragen
    relevante Informationen zu erfragen, Sie &uuml;ber neue Forschungsvorhaben/Studien zu informieren und/oder Ihre
    Einwilligung in die Verkn&uuml;pfung Ihrer Patientendaten mit medizinischen Informationen aus anderen Datenbanken
    einzuholen, oder</p>
<p><strong>4.2</strong></p>
<p style="text-align: justify;">um Sie &uuml;ber medizinische Zusatzbefunde zu informieren (siehe oben Punkt 1.5). Sie
    k&ouml;nnen die in 4.1 und 4.2 genannten Kontaktaufnahmen in der Einwilligungserkl&auml;rung ablehnen (&bdquo;Recht
    auf Nichtwissen&ldquo;).</p>
<p><strong>4.3</strong></p>
<p style="text-align: justify;"><br />Unabh&auml;ngig davon kann eine Kontaktaufnahme erfolgen, um <strong>Ihnen
        &uuml;ber Ihren behandelnden Arzt oder Ihren Hausarzt eine R&uuml;ckmeldung</strong> &uuml;ber Analyseergebnisse
    zu geben, die f&uuml;r Sie pers&ouml;nlich von erheblicher Bedeutung sein k&ouml;nnten (siehe oben Punkt 1.5).</p>
<p style="text-align: justify;">&nbsp;</p>

<p><strong>5. Wie lange gilt Ihre Einwilligung?</strong></p>
<p style="text-align: justify;">Ihre Einwilligung in die Erhebung von Patientendaten [<span
        style="color: #ff0000;">falls zutreffend:</span> und zur Gewinnung von Biomaterialien] gilt &ndash; wenn Sie sie
    nicht vorher widerrufen (siehe weiter unten) &ndash; f&uuml;r einen Zeitraum von f&uuml;nf Jahren ab Ihrer
    Einwilligungserkl&auml;rung. Das bedeutet, dass in diesem Zeitraum [<span style="color: #ff0000;">in der/im Name der
        behandelnden Einrichtung</span>] mit vorheriger Ank&uuml;ndigung von Ihnen nochmals Daten [<span
        style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] gewonnen werden d&uuml;rfen, ohne dass Sie
    erneut eine Einwilligungserkl&auml;rung unterzeichnen m&uuml;ssten. Sollten Sie nach Ablauf von f&uuml;nf Jahren
    wieder [<span style="color: #ff0000;">in der/im Name der behandelnden Einrichtung</span>] vorstellig werden, werden
    wir Sie erneut um Ihre Einwilligung bitten. Ihre Einwilligung in die Verarbeitung und Nutzung der bisher erhobenen
    Daten [<span style="color: #ff0000;">falls zutreffend:</span> und gewonnenen Biomaterialien] bleibt &uuml;ber diesen
    Zeitraum hinaus wirksam (siehe Punkt 1.1).</p>

<p><strong>6. Was beinhaltet Ihr Widerrufsrecht?</strong></p>
<p><br /><strong>Ihre Einwilligung ist freiwillig!</strong></p>
<p style="text-align: justify;"><strong>Sie k&ouml;nnen Ihre Einwilligung zur weiteren Erhebung sowie zur
        wissenschaftlichen Nutzung Ihrer Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> sowie
        der von Ihnen zur Verf&uuml;gung gestellten Biomaterialien] jederzeit ohne Angabe von Gr&uuml;nden und ohne
        nachteilige Folgen f&uuml;r Sie vollst&auml;ndig oder in Teilen widerrufen. </strong></p>
<p style="text-align: justify;">Ein Widerruf bezieht sich dabei immer nur auf die k&uuml;nftige Verwendung Ihrer
    Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien]. Daten aus bereits
    durchgef&uuml;hrten Analysen k&ouml;nnen nachtr&auml;glich nicht mehr entfernt werden.</p>
<p style="text-align: justify;">Im Falle eines Widerrufs werden [<span style="color: #ff0000;">falls zutreffend:</span>
    die von Ihnen f&uuml;r die Forschung zur Verf&uuml;gung gestellten Biomaterialien vernichtet und] Ihre auf Grundlage
    dieser Einwilligung gespeicherten Patientendaten gel&ouml;scht oder anonymisiert, sofern dies gesetzlich
    zul&auml;ssig ist. Wenn eine L&ouml;schung nicht oder nicht mit zumutbarem technischem Aufwand m&ouml;glich ist,
    werden Ihre Patientendaten anonymisiert, indem der Ihnen zugeordnete Identifizierungscode gel&ouml;scht wird. Die
    Anonymisierung Ihrer Patientendaten kann allerdings eine sp&auml;tere Zuordnung von &ndash; insbesondere genetischen
    &ndash; Informationen zu Ihrer Person &uuml;ber andere Quellen niemals v&ouml;llig ausschlie&szlig;en.</p>
<p style="text-align: justify;">Sie k&ouml;nnen auch einzelne Teile der Einwilligungserkl&auml;rung widerrufen,
    beispielsweise wenn Sie zwar die Patientendaten weiter der Forschung zur Verf&uuml;gung stellen m&ouml;chten, aber
    kein Interesse an einer weiteren Kontaktierung zwecks Nacherhebungen oder Studienteilnahmen haben.</p>
<p><strong>F&uuml;r einen Widerruf wenden Sie sich bitte an:</strong></p>
<p>[<span style="color: #ff0000;">Adresse/Tel./Fax/Mail: Widerruf entgegennehmende Stelle/Einrichtung</span>]</p>
<p>&nbsp;</p>

<p><strong>7. Weitere Informationen und Rechte</strong></p>
<p style="text-align: justify;"><br />Rechtsgrundlage f&uuml;r die Datenverarbeitung ist Ihre Einwilligung (Artikel 9
    Absatz 2 a und Artikel 6<br />Absatz 1 a der Europ&auml;ischen Datenschutz-Grundverordnung).</p>
<p style="text-align: justify;">F&uuml;r die Verarbeitung ihrer Patientendaten verantwortlich ist <span
        style="color: #ff0000;">[Name(n) der verantwortlichen Einrichtung und Kontaktdaten einf&uuml;gen</span>].</p>
<p style="text-align: justify;">Der zust&auml;ndige Datenschutzbeauftragte der verantwortlichen Einrichtung ist
    erreichbar unter [<span style="color: #ff0000;">Kontaktdaten angeben</span>]</p>
<p style="text-align: justify;">Sie haben die M&ouml;glichkeit, sich mit einer Beschwerde an jede
    Datenschutzaufsichtsbeh&ouml;rde zu wenden. Die zust&auml;ndige Aufsichtsbeh&ouml;rde f&uuml;r Ihre behandelnde
    Einrichtung ist [<span style="color: #ff0000;">Name der zust&auml;ndigen Datenschutzaufsichtsbeh&ouml;rde</span>].
</p>
<p style="text-align: justify;">Zudem haben Sie das Recht, Auskunft &uuml;ber die Sie betreffenden Patientendaten zu
    erhalten (auf Wunsch einschlie&szlig;lich einer unentgeltlichen &Uuml;berlassung einer Kopie) sowie ggf. deren
    Berichtigung oder L&ouml;schung oder Einschr&auml;nkung der Verarbeitung zu verlangen.</p>
<p style="text-align: justify;">Sie haben weiter das Recht, von Ihnen bereitgestellte Daten in einem standardisierten
    elektronischen Format zu erhalten oder an eine von Ihnen genannte Stelle &uuml;bermittelt zu bekommen (Recht auf
    Daten&uuml;bertragbarkeit).</p>
--------------------------------------------------------------------

<h2><strong>Einwilligungserkl&auml;rung &ndash; Patientin/Patient</strong></h2>
<h4>Einwilligung in die Nutzung von Patientendaten, [<span style="color: #ff0000;">falls zutreffend</span>:
    Krankenkassendaten und Biomaterialien (Gewebe und K&ouml;rperfl&uuml;ssigkeiten)] f&uuml;r medizinische
    Forschungszwecke</h4>
<p style="text-align: justify;"><strong>1. Erhebung, Verarbeitung und wissenschaftliche Nutzung meiner
        Patientendaten,&nbsp;</strong><strong>wie in der Patienteninformation beschrieben; dies umfasst</strong></p>
<p style="text-align: justify;"><strong>1.1</strong><br />die Verarbeitung und Nutzung meiner Patientendaten f&uuml;r
    die medizinische Forschung ausschlie&szlig;lich wie in der Patienteninformation beschrieben und mit getrennter
    Verwaltung des Namens und anderer direkt identifizierender Daten (Codierung). Unter der Adresse
    www.medizininformatikinitiative.de/datennutzung kann ich mich f&uuml;r einen E-Mail-Verteiler registrieren, der per
    E-Mail &uuml;ber alle neuen Studien, die mit den Patientendaten durchgef&uuml;hrt werden, vor deren
    Durchf&uuml;hrung informiert (siehe Punkte 1.1, 1.2 und 1.3 der Patienteninformation).</p>
<p style="text-align: justify;"><br /><strong>1.2</strong><br />die wissenschaftliche Analyse und Nutzung meiner
    codierten Patientendaten durch Dritte wie z.B. durch andere Universit&auml;ten/Institute/forschende Unternehmen;
    dies kann auch eine Weitergabe f&uuml;r Forschungsprojekte im Ausland umfassen, wenn in diesen europ&auml;isches
    Datenschutzrecht gilt oder die Europ&auml;ische Kommission ein angemessenes Datenschutzniveau best&auml;tigt hat. An
    einem etwaigen kommerziellen Nutzen aus der Forschung werde ich nicht beteiligt. Vor einer Weitergabe an Forscher
    au&szlig;erhalb meiner behandelnden Einrichtung erfolgt zudem eine weitere Ersetzung des internen Kennzeichens durch
    eine neue Zeichenkombination.</p>
<p style="text-align: justify;"><br /><strong>1.3</strong><br />die M&ouml;glichkeit einer Zusammenf&uuml;hrung meiner
    Patientendaten mit Daten in Datenbanken anderer Forschungspartner. <strong>Voraussetzung ist, dass ich dieser
        Nutzung bei den entsprechenden Forschungspartnern auch zugestimmt habe. </strong></p>
<p style="text-align: justify;">Ich willige ein in die Erhebung, Verarbeitung, Speicherung und wissenschaftliche Nutzung
    meiner Patientendaten wie in Punkt 1.1 bis 1.3 der Einwilligungserkl&auml;rung und Punkt 1 der Patienteninformation
    beschrieben.</p>
<p>YES/NO</p>
<p>[<span style="color: #ff0000;">Falls zutreffend:</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2. &Uuml;bertragung und wissenschaftliche Nutzung
            meiner Krankenkassendaten</strong><br />Hiermit erm&auml;chtige ich meine Krankenkasse auf Anforderung durch
        [<span style="color: #ff0000;">zust&auml;ndige Stelle</span>] Daten &uuml;ber<br />von mir in Anspruch genommene
        &auml;rztliche Leistungen in der ambulanten Versorgung und bei station&auml;ren Aufenthalten, &uuml;ber
        verordnete Heil- und Hilfsmittel sowie Arzneimittel und Angaben zum Bereich Pflege an [<span
            style="color: #ff0000;">Name der behandelnden Einrichtung</span>] so wie in der Patienteninformation
        beschrieben, zu &uuml;bermitteln, und zwar:</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2.1</strong><br />Einmalig r&uuml;ckwirkend
        f&uuml;r die Daten der vergangenen 5 Kalenderjahre. Mit der daf&uuml;r n&ouml;tigen &Uuml;bermittlung meiner
        Krankenversicherungs-Nummer an [<span style="color: #ff0000;">zust&auml;ndige Stelle</span>] bin ich
        einverstanden</span></p>
<p><span style="color: #000000;">YES/NO</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2.2</strong><br />F&uuml;r Daten <strong>ab dem
            Datum meiner Unterschrift &uuml;ber einen Zeitraum von 5 Jahren</strong>. Mit der daf&uuml;r n&ouml;tigen
        &Uuml;bermittlung meiner Krankenversicherungs-Nr. an [<span style="color: #ff0000;">zust&auml;ndige
            Stelle</span>] bin ich einverstanden</span></p>
<p><span style="color: #000000;">YES/NO</span></p>
<p><span style="color: #000000;"><span style="color: #ff0000;">Ende Modul Kassendaten</span>]</span></p>
<p><span style="color: #000000;">[<span style="color: #ff0000;">Falls zutreffend:</span></span></p>
<p style="text-align: justify;"><span style="color: #000000;"><br /><strong>3. Gewinnung, Lagerung und wissenschaftliche
            Nutzung meiner Biomaterialien (Gewebe und K&ouml;rperfl&uuml;ssigkeiten), wie in der Patienteninformation
            beschrieben; dies umfasst</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;"><br /><strong>3.1</strong><br />die Lagerung und
        Verarbeitung meiner Biomaterialien in [<span style="color: #ff0000;">der/dem Tr&auml;ger der Biobank(en) bzw.
            Archive</span>] f&uuml;r medizinische Forschungszwecke ausschlie&szlig;lich wie in der Patienteninformation
        beschrieben und mit getrennter Verwaltung des Namens und anderer direkt identifizierender Daten (Codierung,
        siehe Punkte 3.1 bis 3.3).</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><br /><strong>3.2</strong><br />die wissenschaftliche
        Analyse meiner codierten Biomaterialien sowie deren Weitergabe und Nutzung durch Dritte z.B.
        Universit&auml;ten/Institute/forschende Unternehmen f&uuml;r genauer bestimmte und beantragte medizinische
        Forschungszwecke; dies kann auch eine Weitergabe f&uuml;r Forschungsprojekte im Ausland umfassen, wenn in diesen
        europ&auml;isches Datenschutzrecht gilt oder die Europ&auml;ische Kommission ein angemessenes Datenschutzniveau
        best&auml;tigt hat. Vor einer Weitergabe an Forscher au&szlig;erhalb meiner behandelnden Einrichtung erfolgt
        zudem eine weitere Ersetzung des internen Kennzeichens durch eine neue Zeichenkombination.<br /></span></p>
<p style="text-align: justify;"><span style="color: #000000;">Ebenso willige ich in die M&ouml;glichkeit einer
        Zusammenf&uuml;hrung von Analyse-Daten meiner Biomaterialien mit Analyse-Daten in Datenbanken anderer
        Forschungspartner ein. <strong>Voraussetzung ist, dass ich dieser Nutzung bei den entsprechenden
            Forschungspartnern auch zugestimmt habe.</strong> </span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>Das Eigentum an meinen Biomaterialien
            &uuml;bertrage ich an [<span style="color: #ff0000;">den/die/das Tr&auml;ger der Biobank(en) bzw.
                Archive</span>]</strong>. Mein Recht, &uuml;ber die Verarbeitung meiner dem Biomaterial zu entnehmenden
        personenbezogenen Daten selbst zu bestimmen, bleibt von der Eigentums&uuml;bertragung unber&uuml;hrt (siehe
        Punkt 3.3 der Patienteninformation).</span></p>
<p><span style="color: #000000;">Ich willige ein in die Gewinnung, Lagerung und wissenschaftliche Nutzung meiner
        Biomaterialien (Gewebe und K&ouml;rperfl&uuml;ssigkeiten), wie in Punkt 3.1 bis 3.3 der
        Einwilligungserkl&auml;rung und Punkt 3 der Patienteninformation beschrieben.</span></p>
<p><span style="color: #000000;">YES/NO</span></p>
<p><span style="color: #000000;">[<span style="color: #ff0000;">Falls zutreffend:</span> Meine Einwilligung umfasst auch
        die Entnahme geringer zus&auml;tzlicher Mengen von Biomaterial bei einer sowieso stattfindenden
        Routine-Blutentnahme oder -Punktion in den unter Punkt 3.2 der Patienteninformation beschriebenen
        Grenzen.</span></p>
<p><span style="color: #000000;">YES/NO</span></p>
<p><span style="color: #000000;"><span style="color: #ff0000;">Ende Modul Biomaterialien</span>]</span></p>
<p><strong>4. M&ouml;glichkeit einer erneuten Kontaktaufnahme</strong></p>
<p><strong>4.1</strong><br />Ich willige ein, dass ich von [<span style="color: #ff0000;">der/dem Name der behandelnden
        Einrichtung</span>] erneut kontaktiert werden darf, um gegebenenfalls zus&auml;tzliche f&uuml;r
    wissenschaftliche Fragen relevante Informationen [<span style="color: #ff0000;">falls zutreffend</span>: oder
    Biomaterialien] zur Verf&uuml;gung zu stellen, um &uuml;ber neue Forschungsvorhaben/Studien informiert zu werden,
    und/oder um meine Einwilligung in die Verkn&uuml;pfung meiner Patientendaten mit medizinischen Informationen aus
    anderen Datenbanken einzuholen (siehe Punkt 4.1 der Patienteninformation).</p>
<p>YES/NO</p>
<p><strong>4.2</strong><br />Ich willige ein, dass ich von [<span style="color: #ff0000;">der/dem Name der behandelnden
        Einrichtung</span>] wieder kontaktiert werden darf, um &uuml;ber medizinische Zusatzbefunde informiert zu werden
    (siehe Punkt 4.2 der Patienteninformation).</p>
<p>YES/NO</p>
<p><strong>5. Geltungsdauer meiner Einwilligung</strong></p>
<p>Meine Einwilligung in die Erhebung von Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> und in
    die Gewinnung von Biomaterialien] bei Aufenthalten [<span style="color: #ff0000;">in der/im Name der behandelnden
        Einrichtung</span>] gilt f&uuml;r einen&nbsp;<strong>Zeitraum von f&uuml;nf Jahren</strong> ab meiner
    Einwilligungserkl&auml;rung. Sollte ich nach Ablauf von f&uuml;nf Jahren wieder im [Universit&auml;tsklinikum]
    vorstellig werden, kann ich erneut meine Einwilligung erteilen. Die Nutzung der von mir erhobenen Daten [<span
        style="color: #ff0000;">falls zutreffend:</span> und gewonnenen Biomaterialien] bleibt &uuml;ber diesen Zeitraum
    hinaus zul&auml;ssig (Punkt 5 der Patienteninformation).</p>
<p>&nbsp;</p>
<p><strong>6. Widerrufsrecht</strong></p>
<p>Meine Einwilligung ist <strong>freiwillig</strong>!</p>
<p style="text-align: justify;"><br />Ich kann meine Einwilligung jederzeit ohne Angabe von Gr&uuml;nden bei [<span
        style="color: #ff0000;">der/dem Name der behandelnden Einrichtung</span>] vollst&auml;ndig oder in Teilen
    widerrufen, ohne dass mir irgendwelche Nachteile entstehen.</p>
<p style="text-align: justify;"><br />Beim Widerruf werden [<span style="color: #ff0000;">falls zutreffend:</span> die
    f&uuml;r die Forschung verbliebenen Biomaterialien und] die auf Grundlage dieser Einwilligung gespeicherten Daten
    [<span style="color: #ff0000;">falls zutreffend:</span> vernichtet bzw.] gel&ouml;scht oder anonymisiert, sofern
    dies gesetzlich zul&auml;ssig ist. Daten aus bereits durchgef&uuml;hrten Analysen k&ouml;nnen nicht mehr entfernt
    werden (Punkt 6 der Patienteninformation).</p>
<p style="text-align: justify;"><br /><strong>Ich wurde &uuml;ber die Nutzung meiner Patientendaten [<span
            style="color: #ff0000;">falls zutreffend:</span>, Krankenkassendaten und Biomaterialien] sowie die damit
        verbundenen Risiken informiert und erteile im vorgenannten Rahmen meine Einwilligung. Ich hatte ausreichend
        Bedenkzeit und alle meine Fragen wurden zufriedenstellend beantwortet.</strong></p>
<p style="text-align: justify;"><br /><strong>Ich wurde dar&uuml;ber informiert, dass ich ein Exemplar der
        Patienteninformation und eine Kopie der unterschriebenen Einwilligungserkl&auml;rung erhalten werde. </strong>
</p>