<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>1. Erhebung, Verarbeitung und wissenschaftliche Nutzung Ihrer
        Patientendaten</strong></p>
<p style="text-align: justify;"><strong>1.1 Welche Ziele verfolgen wir?</strong></p>
<p style="text-align: justify;">Ihre Patientendaten sollen f&uuml;r die medizinische Forschung zur Verf&uuml;gung
    gestellt werden. Medizinische Forschung dient ausschlie&szlig;lich dazu, die Erkennung, Behandlung und Vorbeugung
    von Krankheiten zu verbessern; Ihre Patientendaten werden nicht f&uuml;r die Entwicklung biologischer Waffen oder
    diskriminierende Forschungsziele verwendet. <strong>Ebenso ist es nicht Ziel dieser Forschung, bei Ihnen eine
        Diagnose zu erstellen oder Ihre konkrete Behandlung zu beeinflussen.</strong></p>
<p style="text-align: justify;"><strong>Ihre Patientendaten sollen im Sinne eines breiten Nutzens f&uuml;r die
        Allgemeinheit f&uuml;r viele verschiedene medizinische Forschungszwecke verwendet werden.</strong> Zum jetzigen
    Zeitpunkt k&ouml;nnen dabei noch nicht alle zuk&uuml;nftigen medizinischen Forschungsinhalte beschrieben werden;
    diese k&ouml;nnen sich sowohl auf ganze Krankheitsgebiete (z.B. Krebsleiden, Herz-Kreislauf-Erkrankungen,
    Erkrankungen des Gehirns) als auch auf heute zum Teil noch unbekannte einzelne Krankheiten und Ver&auml;nderungen in
    der Erbsubstanz beziehen. Es kann also sein, dass Ihre Patientendaten f&uuml;r Forschungsfragen verwendet werden,
    die wir heute noch gar nicht absehen k&ouml;nnen. Dazu sollen Ihre Patientendaten [<span
        style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] <strong>f&uuml;r 30 Jahre ab dem Zeitpunkt
        Ihrer Einwilligung gespeichert</strong> [<span style="color: #ff0000;">falls zutreffend f&uuml;r
        Biomaterialien:</span> und gelagert] werden, wenn Sie nicht vorher widerrufen haben. In besonderen F&auml;llen
    k&ouml;nnen Daten [<span style="color: #ff0000;">falls zutreffend:</span> und Biomaterialien] auch &uuml;ber diesen
    Zeitpunkt hinaus von erheblicher Bedeutung f&uuml;r die Wissenschaft sein. In diesen F&auml;llen w&uuml;rden wir in
    Abstimmung mit den zust&auml;ndigen Datenschutzaufsichtsbeh&ouml;rden und einer unabh&auml;ngigen Ethikkommission
    kl&auml;ren, ob auch eine weitergehende Nutzung Ihrer Daten [<span style="color: #ff0000;">falls zutreffend:</span>
    und Biomaterialien] m&ouml;glich ist.</p>
<table border="1">
    <tbody>
        <tr>
            <td>
                <p style="text-align: center;"><em><strong>Patientendaten</strong></em></p>
                <p><em>Patientendaten sind alle Informationen zu Ihrer Person, die anl&auml;sslich Ihrer Untersuchung
                        und Behandlung genutzt werden. Beispiele f&uuml;r Patientendaten sind: Daten aus Arztbriefen,
                        Ihre Krankengeschichte oder Befunde und Daten aus medizinischen Untersuchungen wie
                        Blutdruckmessungen oder R&ouml;ntgenbildern; ebenso z&auml;hlen die Ergebnisse von
                        Laboruntersuchungen dazu, einschlie&szlig;lich Untersuchungen Ihrer Erbsubstanz (z.B. auf
                        angeborene genetisch bedingte Erkrankungen oder erworbene genetische Ver&auml;nderungen, unter
                        anderem auch von Tumoren).</em></p>
            </td>
        </tr>
    </tbody>
</table>

--------------------------------------------------------------------

<h2><strong>Einwilligungserkl&auml;rung &ndash; Patientin/Patient</strong></h2>
<h4>Einwilligung in die Nutzung von Patientendaten, [<span style="color: #ff0000;">falls zutreffend</span>:
    Krankenkassendaten und Biomaterialien (Gewebe und K&ouml;rperfl&uuml;ssigkeiten)] f&uuml;r medizinische
    Forschungszwecke</h4>
<p style="text-align: justify;"><strong>1. Erhebung, Verarbeitung und wissenschaftliche Nutzung meiner
        Patientendaten,&nbsp;</strong><strong>wie in der Patienteninformation beschrieben; dies umfasst</strong></p>
<p style="text-align: justify;"><strong>1.1</strong><br />die Verarbeitung und Nutzung meiner Patientendaten f&uuml;r
    die medizinische Forschung ausschlie&szlig;lich wie in der Patienteninformation beschrieben und mit getrennter
    Verwaltung des Namens und anderer direkt identifizierender Daten (Codierung). Unter der Adresse
    www.medizininformatikinitiative.de/datennutzung kann ich mich f&uuml;r einen E-Mail-Verteiler registrieren, der per
    E-Mail &uuml;ber alle neuen Studien, die mit den Patientendaten durchgef&uuml;hrt werden, vor deren
    Durchf&uuml;hrung informiert (siehe Punkte 1.1, 1.2 und 1.3 der Patienteninformation).</p>
<p style="text-align: justify;"><br /><strong>1.2</strong><br />die wissenschaftliche Analyse und Nutzung meiner
    codierten Patientendaten durch Dritte wie z.B. durch andere Universit&auml;ten/Institute/forschende Unternehmen;
    dies kann auch eine Weitergabe f&uuml;r Forschungsprojekte im Ausland umfassen, wenn in diesen europ&auml;isches
    Datenschutzrecht gilt oder die Europ&auml;ische Kommission ein angemessenes Datenschutzniveau best&auml;tigt hat. An
    einem etwaigen kommerziellen Nutzen aus der Forschung werde ich nicht beteiligt. Vor einer Weitergabe an Forscher
    au&szlig;erhalb meiner behandelnden Einrichtung erfolgt zudem eine weitere Ersetzung des internen Kennzeichens durch
    eine neue Zeichenkombination.</p>
<p style="text-align: justify;"><br /><strong>1.3</strong><br />die M&ouml;glichkeit einer Zusammenf&uuml;hrung meiner
    Patientendaten mit Daten in Datenbanken anderer Forschungspartner. <strong>Voraussetzung ist, dass ich dieser
        Nutzung bei den entsprechenden Forschungspartnern auch zugestimmt habe. </strong></p>
<p style="text-align: justify;">Ich willige ein in die Erhebung, Verarbeitung, Speicherung und wissenschaftliche Nutzung
    meiner Patientendaten wie in Punkt 1.1 bis 1.3 der Einwilligungserkl&auml;rung und Punkt 1 der Patienteninformation
    beschrieben.</p>
<p>YES/NO</p>
<p>[<span style="color: #ff0000;">Falls zutreffend:</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2. &Uuml;bertragung und wissenschaftliche Nutzung
            meiner Krankenkassendaten</strong><br />Hiermit erm&auml;chtige ich meine Krankenkasse auf Anforderung durch
        [<span style="color: #ff0000;">zust&auml;ndige Stelle</span>] Daten &uuml;ber<br />von mir in Anspruch genommene
        &auml;rztliche Leistungen in der ambulanten Versorgung und bei station&auml;ren Aufenthalten, &uuml;ber
        verordnete Heil- und Hilfsmittel sowie Arzneimittel und Angaben zum Bereich Pflege an [<span
            style="color: #ff0000;">Name der behandelnden Einrichtung</span>] so wie in der Patienteninformation
        beschrieben, zu &uuml;bermitteln, und zwar:</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2.1</strong><br />Einmalig r&uuml;ckwirkend
        f&uuml;r die Daten der vergangenen 5 Kalenderjahre. Mit der daf&uuml;r n&ouml;tigen &Uuml;bermittlung meiner
        Krankenversicherungs-Nummer an [<span style="color: #ff0000;">zust&auml;ndige Stelle</span>] bin ich
        einverstanden</span></p>
<p><span style="color: #000000;">YES/NO</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>2.2</strong><br />F&uuml;r Daten <strong>ab dem
            Datum meiner Unterschrift &uuml;ber einen Zeitraum von 5 Jahren</strong>. Mit der daf&uuml;r n&ouml;tigen
        &Uuml;bermittlung meiner Krankenversicherungs-Nr. an [<span style="color: #ff0000;">zust&auml;ndige
            Stelle</span>] bin ich einverstanden</span></p>
<p><span style="color: #000000;">YES/NO</span></p>
<p><span style="color: #000000;"><span style="color: #ff0000;">Ende Modul Kassendaten</span>]</span></p>
<p><span style="color: #000000;">[<span style="color: #ff0000;">Falls zutreffend:</span></span></p>
<p style="text-align: justify;"><span style="color: #000000;"><br /><strong>3. Gewinnung, Lagerung und wissenschaftliche
            Nutzung meiner Biomaterialien (Gewebe und K&ouml;rperfl&uuml;ssigkeiten), wie in der Patienteninformation
            beschrieben; dies umfasst</strong></span></p>
<p style="text-align: justify;"><span style="color: #000000;"><br /><strong>3.1</strong><br />die Lagerung und
        Verarbeitung meiner Biomaterialien in [<span style="color: #ff0000;">der/dem Tr&auml;ger der Biobank(en) bzw.
            Archive</span>] f&uuml;r medizinische Forschungszwecke ausschlie&szlig;lich wie in der Patienteninformation
        beschrieben und mit getrennter Verwaltung des Namens und anderer direkt identifizierender Daten (Codierung,
        siehe Punkte 3.1 bis 3.3).</span></p>
<p style="text-align: justify;"><span style="color: #000000;"><br /><strong>3.2</strong><br />die wissenschaftliche
        Analyse meiner codierten Biomaterialien sowie deren Weitergabe und Nutzung durch Dritte z.B.
        Universit&auml;ten/Institute/forschende Unternehmen f&uuml;r genauer bestimmte und beantragte medizinische
        Forschungszwecke; dies kann auch eine Weitergabe f&uuml;r Forschungsprojekte im Ausland umfassen, wenn in diesen
        europ&auml;isches Datenschutzrecht gilt oder die Europ&auml;ische Kommission ein angemessenes Datenschutzniveau
        best&auml;tigt hat. Vor einer Weitergabe an Forscher au&szlig;erhalb meiner behandelnden Einrichtung erfolgt
        zudem eine weitere Ersetzung des internen Kennzeichens durch eine neue Zeichenkombination.<br /></span></p>
<p style="text-align: justify;"><span style="color: #000000;">Ebenso willige ich in die M&ouml;glichkeit einer
        Zusammenf&uuml;hrung von Analyse-Daten meiner Biomaterialien mit Analyse-Daten in Datenbanken anderer
        Forschungspartner ein. <strong>Voraussetzung ist, dass ich dieser Nutzung bei den entsprechenden
            Forschungspartnern auch zugestimmt habe.</strong> </span></p>
<p style="text-align: justify;"><span style="color: #000000;"><strong>Das Eigentum an meinen Biomaterialien
            &uuml;bertrage ich an [<span style="color: #ff0000;">den/die/das Tr&auml;ger der Biobank(en) bzw.
                Archive</span>]</strong>. Mein Recht, &uuml;ber die Verarbeitung meiner dem Biomaterial zu entnehmenden
        personenbezogenen Daten selbst zu bestimmen, bleibt von der Eigentums&uuml;bertragung unber&uuml;hrt (siehe
        Punkt 3.3 der Patienteninformation).</span></p>
<p><span style="color: #000000;">Ich willige ein in die Gewinnung, Lagerung und wissenschaftliche Nutzung meiner
        Biomaterialien (Gewebe und K&ouml;rperfl&uuml;ssigkeiten), wie in Punkt 3.1 bis 3.3 der
        Einwilligungserkl&auml;rung und Punkt 3 der Patienteninformation beschrieben.</span></p>
<p><span style="color: #000000;">YES/NO</span></p>
<p><span style="color: #000000;">[<span style="color: #ff0000;">Falls zutreffend:</span> Meine Einwilligung umfasst auch
        die Entnahme geringer zus&auml;tzlicher Mengen von Biomaterial bei einer sowieso stattfindenden
        Routine-Blutentnahme oder -Punktion in den unter Punkt 3.2 der Patienteninformation beschriebenen
        Grenzen.</span></p>
<p><span style="color: #000000;">YES/NO</span></p>
<p><span style="color: #000000;"><span style="color: #ff0000;">Ende Modul Biomaterialien</span>]</span></p>
<p><strong>4. M&ouml;glichkeit einer erneuten Kontaktaufnahme</strong></p>
<p><strong>4.1</strong><br />Ich willige ein, dass ich von [<span style="color: #ff0000;">der/dem Name der behandelnden
        Einrichtung</span>] erneut kontaktiert werden darf, um gegebenenfalls zus&auml;tzliche f&uuml;r
    wissenschaftliche Fragen relevante Informationen [<span style="color: #ff0000;">falls zutreffend</span>: oder
    Biomaterialien] zur Verf&uuml;gung zu stellen, um &uuml;ber neue Forschungsvorhaben/Studien informiert zu werden,
    und/oder um meine Einwilligung in die Verkn&uuml;pfung meiner Patientendaten mit medizinischen Informationen aus
    anderen Datenbanken einzuholen (siehe Punkt 4.1 der Patienteninformation).</p>
<p>YES/NO</p>
<p><strong>4.2</strong><br />Ich willige ein, dass ich von [<span style="color: #ff0000;">der/dem Name der behandelnden
        Einrichtung</span>] wieder kontaktiert werden darf, um &uuml;ber medizinische Zusatzbefunde informiert zu werden
    (siehe Punkt 4.2 der Patienteninformation).</p>
<p>YES/NO</p>
<p><strong>5. Geltungsdauer meiner Einwilligung</strong></p>
<p>Meine Einwilligung in die Erhebung von Patientendaten [<span style="color: #ff0000;">falls zutreffend:</span> und in
    die Gewinnung von Biomaterialien] bei Aufenthalten [<span style="color: #ff0000;">in der/im Name der behandelnden
        Einrichtung</span>] gilt f&uuml;r einen&nbsp;<strong>Zeitraum von f&uuml;nf Jahren</strong> ab meiner
    Einwilligungserkl&auml;rung. Sollte ich nach Ablauf von f&uuml;nf Jahren wieder im [Universit&auml;tsklinikum]
    vorstellig werden, kann ich erneut meine Einwilligung erteilen. Die Nutzung der von mir erhobenen Daten [<span
        style="color: #ff0000;">falls zutreffend:</span> und gewonnenen Biomaterialien] bleibt &uuml;ber diesen Zeitraum
    hinaus zul&auml;ssig (Punkt 5 der Patienteninformation).</p>
<p>&nbsp;</p>
<p><strong>6. Widerrufsrecht</strong></p>
<p>Meine Einwilligung ist <strong>freiwillig</strong>!</p>
<p style="text-align: justify;"><br />Ich kann meine Einwilligung jederzeit ohne Angabe von Gr&uuml;nden bei [<span
        style="color: #ff0000;">der/dem Name der behandelnden Einrichtung</span>] vollst&auml;ndig oder in Teilen
    widerrufen, ohne dass mir irgendwelche Nachteile entstehen.</p>
<p style="text-align: justify;"><br />Beim Widerruf werden [<span style="color: #ff0000;">falls zutreffend:</span> die
    f&uuml;r die Forschung verbliebenen Biomaterialien und] die auf Grundlage dieser Einwilligung gespeicherten Daten
    [<span style="color: #ff0000;">falls zutreffend:</span> vernichtet bzw.] gel&ouml;scht oder anonymisiert, sofern
    dies gesetzlich zul&auml;ssig ist. Daten aus bereits durchgef&uuml;hrten Analysen k&ouml;nnen nicht mehr entfernt
    werden (Punkt 6 der Patienteninformation).</p>
<p style="text-align: justify;"><br /><strong>Ich wurde &uuml;ber die Nutzung meiner Patientendaten [<span
            style="color: #ff0000;">falls zutreffend:</span>, Krankenkassendaten und Biomaterialien] sowie die damit
        verbundenen Risiken informiert und erteile im vorgenannten Rahmen meine Einwilligung. Ich hatte ausreichend
        Bedenkzeit und alle meine Fragen wurden zufriedenstellend beantwortet.</strong></p>
<p style="text-align: justify;"><br /><strong>Ich wurde dar&uuml;ber informiert, dass ich ein Exemplar der
        Patienteninformation und eine Kopie der unterschriebenen Einwilligungserkl&auml;rung erhalten werde. </strong>
</p>